Repository: Aransh/ST5-Localizations
Catalog: *.lproj/Settings.strings
Languages: hi

source: '%@' requires a respring
hi: '%@' Respring की ज़रूरत पढ़ सकती है

source: Add Profile
hi: प्रोफ़ायल अदद करे

source: Affect App Switcher
hi: Apps को बदलने वाले सिस्टम पर प्रभाव हो

source: AirPlay
hi: एर्प्ले

source: AirPlay Mirroring
hi: एर्प्ले मिररिंग

source: Airplane
hi: एर्प्लेन

source: Alarm
hi: अलार्म

source: All Live Icons
hi: सारे लाइव Icons

source: Alpha
hi: अल्फ़ा

source: Alternate Pulse
hi: अन्य पल्स

source: Alternate Roll
hi: अन्य रोल

source: Alternate Shuffle
hi: अन्य शफ़ल

source: App Context Menus (3D Touch)
hi: Apps के लिए 3D Touch कॉंटेक्स्ट मेन्यूज़

source: App Switcher
hi: Apps को बदलने वाला सिस्टम

source: Apply
hi: लगाय

source: Apply Icon State
hi: आइकॉन स्तिथि लगाय

source: Auto Dismiss
hi: अपने आप सेवा से हटाना

source: Available Applications
hi: Apps जो अभी उपलब्ध हैं

source: Available Apps
hi: Apps जो अभी उपलब्ध हैं

source: Background Color
hi: बैक्ग्राउंड का रंग

source: Badge Colors
hi: Badge का रंग

source: Battery Image
hi: बैटरी का छवि

source: Battery Percentage
hi: बैटरी का प्रतिशत

source: Beta Testers
hi: बिता टेस्टर

source: Black & White
hi: काला और सफ़ेद

source: Blue
hi: नीला

source: Bluetooth Battery
hi: ब्लूटूथ बैटरी

source: Bluetooth Signal
hi: ब्लूटूथ सिग्नल

source: Blur
hi: ब्लर

source: Blur Effect
hi: ब्लर इफ़ेक्ट

source: Bottom Inset
hi: नीचे लगाना

source: Breadcrumbs
hi: ब्रेडक्रमप्स

source: Brightness
hi: डिवाइस का चमक

source: Bubble
hi: बुलबुले

source: Bug Report Options
hi: बग रिपोर्ट के ऑप्शंज़

source: Bug Reporting
hi: हमें बग्ज़ के बारे में बताएँ

source: Call Forwarding
hi: कॉल फ़ोर्वर्डिंग

source: Camera
hi: कैमरा

source: Camera Quick Action
hi: कैमरा के क्विक ऐक्शंज़

source: Cancel
hi: रध करना

source: Card Corner Radius
hi: App Card को Rounded बनाएँ

source: Carrier
hi: कैरीअर

source: Change Bottom Inset
hi: कितना नीचे लगाना है

source: Change Left Inset
hi: कितना बाएँ की तरफ़ लगाना है

source: Change Right Inset
hi: कितना दाएँ की तरफ़ लगाना है

source: Change Top Inset
hi: कितना ऊपर लगाना है

source: Choose A Size
hi: माप बताइए

source: Clash
hi: संघर्ष

source: Close Folder on Launch
hi: App खोलने पर बंद करना

source: Color Picker
hi: रंग का चुनाव करना

source: Columns
hi: कॉलम्ज़

source: Come in and go down
hi: आना और नीचे जाना

source: Come in and go up
hi: आना और ऊपर जाना

source: Compact Date Format
hi: तारीख़ को छोटा दिखाएं

source: Compress
hi: दबाना

source: Connectivity
hi: कॉनेटिविटी

source: Continue
hi: आगे बढ़े

source: Control Center
hi: कंट्रोल सेंटर

source: Copy
hi: कॉपी

source: Corner Radius
hi: Rounded बनाएँ

source: Coverflow
hi: कवरफ़्लो

source: Credits
hi: जिन्होंने हमारा सहायता किया उनके नाम

source: Cube Inside
hi: क्यूब अंदर हो जाना

source: Cube Outside
hi: क्यूब बाहर हो जाना

source: Current Time
hi: मौजूदा समय

source: Custom Carrier
hi: कैरीअर को संझाएँ

source: Custom Font Type
hi: Font type को संझाएँ

source: Custom Speed
hi: कितना तेज़ होना चाहिए

source: Custom Subtitle
hi: Subtitles को संझाएँ

source: Custom Text
hi: मनपसंद पाठ

source: Custom Time Format
hi: समय को दिखाने के तरिके को संझाएँ

source: Custom Time Mode
hi: मनपसंद Time Mode रखे

source: Dark Background Color
hi: डार्क बैक्ग्राउंड रंग

source: Dark Color
hi: डार्क रंग

source: Dark Date Color
hi: डार्क तारीख़ का रंग

source: Dark Label Color
hi: डार्क लेबल का रंग

source: Dark Screenshot Color
hi: डार्क रंग हो Screenshot का

source: Dark Text Color
hi: डार्क Text का रंग

source: Dark Time Color
hi: डार्क समय का रंग

source: Dark Title Color
hi: App के नाम के रंग को डार्क करे

source: Dark Toggle Color
hi: स्विच का रंग डार्क करें

source: Darken
hi: डार्क करे

source: Date
hi: तारीख़

source: Date Font Size
hi: तारीख़ की माप बताए

source: Date Style
hi: तारीख़ का प्रकार

source: Default
hi: डिफ़ॉल्ट

source: Delete
hi: डिलीट

source: Designer
hi: डिज़ाइनर

source: Developer
hi: डिवेलपर

source: Disable
hi: बंद करे

source: Disable Battery Animation
hi: Battery के Animation को बंद करना

source: Disable Blur
hi: ब्लर को बंद करना

source: Disable Breadcrumbs
hi: ब्रेडक्रम्ज़ को बंद करे

source: Disable Charging Sound
hi: चार्ज के ध्वनि को बंद करे

source: Disable DND Notification
hi: DND नोटिफ़िकेशन को बंद करे

source: Disable Icons Fly In
hi: Icons Fly In को बंद करना

source: Disable Jittering
hi: Jittering बंद करे

source: Disable Live Icons
hi: Live Icons को बंद करे

source: Disable Parallax
hi: Parallax को बंद करे

source: Disable Reachability
hi: Reachability को बंद करे

source: Disable Screenshot Sound
hi: स्क्रीन्शॉट के ध्वनि को बंद करे

source: Disable Search
hi: सर्च को बंद करे

source: Disable Search Blur
hi: सर्च ब्लर को बंद करे

source: Disable Spotlight
hi: Spotlight को बंद करे / Today View

source: Disable Status Bar
hi: Status Bar को बंद करे

source: Disable Uninstall
hi: Uninstalling को बंद करे

source: Disable in Apps
hi: Apps के अंदर बंद करे

source: Discord
hi: डिस्कोर्ड

source: Dismiss
hi: नकारना

source: Display Free RAM
hi: बचा RAM दिखाएँ

source: Display Seconds
hi: सेकंड्ज़ दिखाएँ

source: Do Not Disturb
hi: तंग न करें

source: Dock
hi: डॉक

source: Dock Settings
hi: डॉक के सेटिंग्स

source: Dock on Top
hi: डॉक को स्क्रीन के सबसे ऊपर रखना

source: Duplicate
hi: नक़ल करे

source: Enabled
hi: चालू करना

source: Error
hi: एरर

source: Error sending Email
hi: मैल नहीं भेज पाए

source: Experimental Nested Folders
hi: इक्स्पेरिमेंटल फ़ोल्डर्ज़ के अंदर फ़ोल्डर्ज़

source: Explode
hi: फूट जाना

source: Face ID Lock
hi: Face ID लॉक

source: Factor
hi: फ़ैक्टर

source: Fade In Place
hi: एक जगह पर कम हो जाना

source: Faded Colors
hi: फीके रंग

source: Fast Open / Close Folders
hi: जल्दी फ़ोल्डर्ज़ को बंद/खोलें

source: Flashlight Quick Action
hi: फ़्लैश्लायट के क्विक ऐक्शंज़

source: Folder Settings
hi: फ़ोल्डर के सेटिंग्स

source: Folders
hi: फ़ोल्डर्ज़

source: Font Size
hi: फ़ॉंट का आकार

source: Green
hi: हरा

source: Green Ascendant
hi: हरा प्रबल

source: Hidden
hi: छुपा हुआ

source: Hide
hi: छुपाएँ

source: Hide Apps
hi: Apps को छुपाएँ

source: Hide Background
hi: बैक्ग्राउंड को छुपा देना

source: Hide Badge Text
hi: Badge में लिखित टेक्स्ट को छुपाएँ

source: Hide Badges
hi: Badges को छुपाएँ

source: Hide Beta Dot
hi: Beta Dot को छुपाएँ

source: Hide Blur Background
hi: बैक्ग्राउंड के ब्लर को छुपाना

source: Hide CC Grabber
hi: CC ग्रैबर को छुपाएँ

source: Hide Context Menu Blur
hi: Context Menu Blur को छुपाएँ

source: Hide Date
hi: तारीख़ को छुपाएँ

source: Hide Delete Item
hi: Delete Item को छुपाएँ

source: Hide Dock
hi: डॉक को छुपाना

source: Hide Dots
hi: Dots को छुपाएँ

source: Hide Edit Button
hi: Edit बटन को छुपाए

source: Hide Edit Homescreen Item
hi: Edit Homescreen आइटम को छुपाएँ

source: Hide Folder Title
hi: फ़ोल्डर के नाम को छुपाना

source: Hide Grabber
hi: ग्रैबर को छुपाएँ

source: Hide Grid Icon
hi: फ़ोल्डर Grid को छुपा देना

source: Hide Home Bar
hi: होम बार को छुपाए

source: Hide Icons
hi: Icons को छुपाए

source: Hide Items
hi: चीजों को छुपाए

source: Hide Label
hi: लेबल को छुपाए

source: Hide Labels
hi: नाम छुपाए

source: Hide Newly Installed Dot
hi: Newly Installed Dot को छुपाए

source: Hide Sections
hi: Sections को छुपाएँ

source: Hide Share Item
hi: Share Item को छुपाए

source: Hide Suggestions
hi: Suggestions को छुपाएँ

source: Hide Text
hi: टेक्स्ट को छुपाएँ

source: Hide Things
hi: चीजें छुपाएँ

source: Hide Updated Dot
hi: Updated dot को छुपाएँ

source: High Contrast
hi: हाई कॉंट्रैस्ट

source: Icon Image Effect
hi: Icon Image इफ़ेक्ट

source: Icon Labels
hi: Icon के लेबल्ज़

source: Icon State
hi: आइकन स्थिति

source: Ignore while editing
hi: Editing के वक्त तंग न करे

source: Inactive Apps
hi: Apps जो नही चल रहे हें

source: Information
hi: जानकारी

source: Insets
hi: लगाना

source: Interlace
hi: जिल्द बांधना

source: Invert
hi: उल्टा करदेना

source: Invert Colors
hi: रंग को उल्टा कारदें

source: Label Appearance
hi: App के नाम को संझाएँ

source: Label Style
hi: लेबल के प्रकार

source: Landscape Columns
hi: लैंड्स्केप Columns

source: Landscape Icons
hi: लैंड्स्केप Icons

source: Landscape Rows
hi: लैंड्स्केप Rows

source: Large Battery
hi: बढ़ा बैटरी

source: Left Inset
hi: बाएँ की तरफ़ लगाना

source: Light Background Color
hi: लाइट बैक्ग्राउंड रंग

source: Light Color
hi: लाइट रंग

source: Light Date Color
hi: लाइट तारीख़ का रंग

source: Light Fade
hi: कम हो जाना

source: Light Label Color
hi: लाइट लेबल का रंग

source: Light Screenshot Color
hi: लाइट रंग हो Screenshot का

source: Light Text Color
hi: लाइट टेक्स्ट का रंग

source: Light Time Color
hi: लाइट समय का रंग

source: Light Title Color
hi: App के नाम के रंग को लाइट करे

source: Light Toggle Color
hi: स्विच का रंग लाइट करें

source: Live Clock
hi: लाइव समय

source: Location
hi: स्थान

source: Lock
hi: लॉक

source: Lock Animation
hi: Animations को रोकना

source: Lock Folder Names
hi: फ़ोल्डर के नामों को ताला लगा देना

source: Lock Layout
hi: Layout को लॉक लगाना

source: Lock Screen
hi: लॉक स्क्रीन

source: Long Leap
hi: ऊँची छलांग मारना

source: Magic Flip Icons
hi: Icons उल्टा हो जाएँ

source: Magic Flip Page
hi: पन्ने उल्टा हो जाएँ

source: Mail
hi: मैल

source: Mail not configured
hi: मैल कन्फ़िग्यर नहीं किया हुआ हैं

source: Mark as inactive
hi: उसको नही चलने वाले Apps घोषित करें

source: Miscellaneous
hi: अन्य सेटिंग्स

source: More
hi: और चीजें

source: Nested Folders
hi: फ़ोल्डर्ज़ के अंदर फ़ोल्डर्ज़

source: Network Activity
hi: नेट्वर्क का इस्थमाल

source: Network Type
hi: नेट्वर्क का प्रकार

source: Nike+
hi: नाइकी+

source: No AM / PM
hi: नही AM/PM

source: No Notifications Label
hi: 'No Notifications' लेबल

source: None
hi: कुछ नही

source: Notification Center
hi: नोटिफ़िकेशन सेंटर

source: Now Playing
hi: अभी चालू

source: Okay
hi: ठीक हैं

source: Old TV
hi: पुराना TV

source: Only perform on Lock
hi: Animation तब चले जब वो रुका हुआ हो

source: Original
hi: असली

source: Override
hi: हटाना और दूसरा डालना

source: Page Scroll Animation
hi: पन्ने को बदलने वाला Animation

source: Page Settings
hi: पन्नो के सेटिंग्स

source: Pages
hi: पन्ने

source: Perspective
hi: परिप्रेक्ष्य

source: Pinch to Close
hi: चुटकी काटने पर फ़ोल्डर को बंद क्रदें

source: Prevent Rotation
hi: Rotation ना होने देना

source: Previous Developer
hi: पिछला डिवेलपर

source: Profile Actions
hi: प्रोफ़ायल ऐक्शंज़

source: Profile Name
hi: प्रोफ़ायल का नाम

source: Profiles
hi: प्रोफ़ायल्ज़

source: Psycho Colors
hi: Psycho रंग

source: Pulse
hi: पल्स

source: Railway Horizontal
hi: रेल्वे टेढ़ा

source: Railway Vertical
hi: रेलवे सीधा

source: Random
hi: कुछ भी

source: Red
hi: लाल

source: Red Ascendant
hi: लाल प्रबल

source: Request a Feature
hi: हमें और फ़ीचर्ज़ डालने के लिए रिक्वेस्ट करे

source: Request a Feature Options
hi: फ़ीचर रिक्वेस्ट के लिए

source: Reset
hi: रीसेट

source: Resize
hi: माप बदलना

source: Resize Percentage
hi: साइज़ का प्रतिशत बदले

source: Return to first page
hi: पहले पेज पर वापिस आएँ

source: Right Inset
hi: दाएँ के तरफ़ लगाना

source: Roll Page
hi: पन्ना मूढ़ जाना

source: Rollerblade
hi: रोलर ब्लेड

source: Rotate Clockwise
hi: घड़ी की सुई की दिशा से घूमना

source: Rotate Counter Clockwise
hi: घड़ी की उल्टी सुई की दिशा से घूमना

source: Rotation Lock
hi: रोटेशन लॉक

source: Save
hi: बचाय

source: Save Icon State
hi: आइकॉन स्थिति बचाय

source: Seaside
hi: समुद्र-तट

source: Settings
hi: सेटिंग्स

source: Show Status Bar
hi: Status Bar फ़ोल्डर्ज़ में दिखे

source: Shrink
hi: सिकुड़ना

source: Shuffle
hi: टाल-मटोल करना

source: Signal Strength
hi: सिग्नल का शक्ति

source: Slide Away
hi: दूर चले जाना

source: Slide and Zoom
hi: ज़ूम और चले जाना

source: Slide left to right
hi: बाएँ से दाएँ चले जाना

source: Sort alphabetically
hi: सॉर्ट ऐल्फ़बेटिक्ली

source: Spread
hi: बढ़ जाना

source: Squared Background
hi: बैक्ग्राउंड को चौकोर करना

source: Stairway Down
hi: सिंधियों से नीचे जाना

source: Stairway Up
hi: सिंधियों से ऊपर जाना

source: Status Bar
hi: स्टैटुस बार

source: Stretch
hi: खिचना

source: Subtitle Font Size
hi: Subtitles के साइज़ बदलें

source: System Apps
hi: सिस्टम के Apps

source: Tap Inside to Close
hi: फ़ोल्डर के अंदर दबा कर बंद करना

source: Tear Apart
hi: ख़त्म कारदेना

source: Temperature
hi: तापमान

source: Time
hi: समय

source: Time Font Size
hi: समय के Font का माप

source: Time Machine
hi: समय का मशीन

source: Time Style
hi: समय का प्रकार

source: Title Font Size
hi: App के नाम का साइज़ बदलें

source: Top Inset
hi: ऊपर लगाना

source: Translators
hi: अनुवादक

source: Tweak Information
hi: ट्वीक की जानकारी

source: Unsupported Version
hi: आपके iOS वर्ज़न में नहीं चलेगा

source: Use Grid Switcher
hi: Apps को बदलने वाले सिस्टम को ग्रिड में बदलें

source: Use Old Screenshot Style
hi: पुराना Screenshot Style इस्तमाल करना

source: User Apps
hi: यूज़र के Apps

source: Version %@
hi: वर्ज़न %@

source: Vertical Down
hi: सीधा नीचे

source: Vertical Up
hi: सीधा ऊपर

source: Volume
hi: वॉल्यूम

source: Weather (Conditions + Temperature)
hi: मौसम (स्थिति + तापमान)

source: Weather Conditions
hi: मौसम की स्थिति

source: Windmill
hi: पवन चक्की

source: Zoom In
hi: ज़ूम इन

source: Zoom Out
hi: ज़ूम आउट

source: Zoom out
hi: ज़ूम आउट

source: [Alpha].description
hi: अल्फ़ा रंग का लेवल बदले

source: [App Switcher Title Label].description
hi: App का नाम केसे दिखेगा उसे बताएँ

source: [Apply Icon State].hud
hi: आइकॉन स्तिथि लागू किया गया!

source: [Apply Icon State].message
hi: आप क्या अपने सेव किया हो आइकॉन स्तिथि को इस्थमाल करने चाहते हैं ?

source: [Auto Dismiss].description
hi: अपनेआप हट जाएगा Unlock के बाद

source: [Background Color].description
hi: नोटिफ़िकेशन सेंटर के बैक्ग्राउंड रंग को संझाएँ

source: [Badge Colors].description
hi: Icon Badges के बैक्ग्राउंड और टेक्स्ट रंग को इस सेटिंग से साझा पाएँगे

source: [Blur strength].description
hi: ब्लर कि शक्ति को बदलें

source: [Bug Report Options].message
hi: ऑप्शन चूने बग रिपोर्ट करने के लिए

source: [CC Background Color].description
hi: कंट्रोल सेंटर के बैक्ग्राउंड का रंग बदलें

source: [CC Disable Blur].description
hi: कंट्रोल सेंटर के बैक्ग्राउंड ब्लर को बंद करने की सेटिंग

source: [CC Sections].description
hi: कंट्रोल सेंटर के स्विचेज़ को छुपाने के सेटिंग्स

source: [CC Toggle Color].description
hi: कंट्रोल सेंटर के स्विचेज़ के रंगो को बदलें

source: [Close Folder on Launch].description
hi: इस सेटिंग से आप अपना फ़ोल्डर अंदर rhe Apps को खोलने के बाद उस फ़ोल्डर को बंद कर पाएँगे

source: [Coverflow].description
hi: Colorflow इफ़ेक्ट के लिए खूब सरे सेटिंग्स बदलें

source: [Custom Carrier].description
hi: कैरीअर के जगह अपनी मनपसंद कोई भी चीज़ लीखें

source: [Custom Speed].description
hi: Animation कितना तेज़ होना चाहिए

source: [Date].description
hi: लोक्क्स्क्रीन के तारीख़ को संझाएँ

source: [Disable Battery Animation].description
hi: Charger लगाने पर जो Animation दिखता है, इस सेटिंग से हट जाएगा।

source: [Disable Breadcrumbs].description
hi: ब्रेडक्रम्ज़ को Statusbar के समय के नीचे दिखता है, इस सेटिंग से आप उनको हटा पाएँगे।

source: [Disable CC].description
hi: कंट्रोल सेंटर को पूरी तरह बंद कारें।

source: [Disable Charging Sound].description
hi: चार्जर लगते वक्त जो ध्वनि सुनाई देती है आप उसे हटा पाएँगे।

source: [Disable DND Notification].description
hi: इस सेटिंग से आप DND नोटिफ़िकेशन को हटा पाएँगे।

source: [Disable Icons Fly In].description
hi: Icons Fly In को बंद करना।

source: [Disable Jittering].description
hi: Editing Icon Mode के वक्त जो ऐनिमेशन होती है Icons की, उसे हटा पाएँगे।

source: [Disable NC].description
hi: नोटिफ़िकेशन सेंटर को पूरी तरह हटा दिया जाए या फिर कुछ Apps में से।

source: [Disable Parallax].description
hi: पूरी तरह iOS के Parallax Effect को हटा दिया जाए।

source: [Disable Reachability].description
hi: Reachability को हटा दिया जाए। यह सेटिंग iOS के सेटिंग्स में भी हैं।

source: [Disable Search Blur].description
hi: सर्च के बैक्ग्राउंड ब्लर को हटा दिया जाए।

source: [Disable Search].description
hi: आप नीचे खिचके सर्च को नही निकाल पाएँगे।

source: [Disable Spotlight].description
hi: पूरी तरह Spotlight को हटा दिया जाए।

source: [Disable Status Bar].description
hi: Homescreen में Status Bar को हटा दिया जाए।

source: [Disable Uninstall].description
hi: Apps को उनिंस्टल्ल होने से पाबंधि लगाना

source: [Dock on Top].description
hi: इस सेटिंग से डॉक दूसरे Apps और होमेस्क्रीन से सबसे ऊपर रहेगा।

source: [Error sending Email].message
hi: मैल भेजने में असफल रहे ।फिरसे कुछ बाद कोशिश करे

source: [Experimental Nested Folders].description
hi: यह सेटिंग आपको फ़ोल्डर्ज़ के अंदर फ़ोल्डर्ज़ रखने देगा। लेकिन ध्यान रहे की यह सेटिंग इक्स्पेरिमेंटल है और Errors पाया जा सकता है

source: [Fast Open / Close Folders].description
hi: इस सेटिंग से आप जल्दी से फ़ोल्डर्ज़ को बंद/खोल पाएँगे

source: [Flash Color].description
hi: Flash होने पर जो रंग दिखता है, उसे बदलें

source: [Folder Background Color].description
hi: फ़ोल्डर के बैक्ग्राउंड रंग को बदलने में यह सेटिंग आपकी सहायता करेगा

source: [Hex].description
hi: रंग का Hex क़ीमत चुनहे

source: [Hide Apps].description
hi: इस सेटिंग से आप कोई भी App को छुपा सकते हें

source: [Hide Background].description
hi: इस सेटिंग से आप अपना फ़ोल्डर बैक्ग्राउंड को छुपा पाएँगे

source: [Hide Badge Text].description
hi: इस सेटिंग से केवल Badges के बैक्ग्राउंड ही दिखेंगे

source: [Hide Badges Moved].description
hi: यह सेटिंग अनेक वर्गों में जेसे डाक, फ़ोल्डर्ज़ और पन्नो में बाटा गया है.

source: [Hide Blur Background].description
hi: इस सेटिंग से आप अपने फ़ोल्डर्ज़ के ब्लर को छुपा सकते हैं

source: [Hide CC Grabber].description
hi: इस सेटिंग से आप CC ग्रैबर को छुपा सकते हैं

source: [Hide Context Menu Blur].description
hi: इस सेटिंग से आप 3D Touch Menu / Context Menus on SpringBoard को छुपा सकते हैं.

source: [Hide Context Menu Items].description
hi: Context Menu के अनेक वर्गों को छुपा सकते हैं

source: [Hide Dock].description
hi: इस सेटिंग से डॉक को छुपा सकते हैं

source: [Hide Dot].description
hi: यह छुपाए - 'recently updated', 'newly installed' या फिर 'beta' डॉट।'

source: [Hide Dots].description
hi: पन्नो के डॉट्स को छुपा दिया जाए

source: [Hide Folder Title].description
hi: इस सेटिंग से आप फ़ोल्डर के नाम छुपा पाएँगे

source: [Hide Grabber].description
hi: ग्रैबर नोटिफ़िकेशन सेंटर / लोक्क्स्क्रीन में छुपा दिया जाए। अगर आपने होम बार छुपा रखा है तो भी यह नही दिखेगा।

source: [Hide Grid Icon].description
hi: इस सेटिंग से आप फ़ोल्डर के Grid जो बाहर Homescreen में हर फ़ोल्डर के Apps को दिखता है वो छुपा पाएँगे

source: [Hide Home Bar].description
hi: होम बार पूरी तरह बंद कार्डिया जाएगा पूरे iOS मैं

source: [Hide Items].description
hi: छुपाए / बंद करे लोक्क्स्क्रीन के अनेक चीजों को

source: [Hide Stuff].description
hi: Apps को बदलने वाले सिस्टम में जो हर App Card के ऊपर App के बारे में लिखे चीज़ों को बदलें

source: [Icon Image Effect].description
hi: अलग टाइप के इफ़ेक्ट अपने Icon मैं लगाएँ

source: [Icon Labels].description
hi: Icon लेबल के अनेक प्रकार के सेटिंग को संझाएँ

source: [Icon Settings].description
hi: एडिटिंग Icon मोड के वक्त बंद करने पर आपके Icon का माप वोहि रहेगा, ताकि Icon को अपने जगह से हिलने में आपको सहायता मिलेगी

source: [Icon State].description
hi: अगर Icons जेसे दिख रहे हैं, उससे खुश हैं तो इसे आप रख सकते हैं, नही तो आप इसको बदल सकते हैं

source: [Insets].description
hi: स्क्रीन के दाएँ और बाएँ तरफ़ थोड़ा जगह बनाएँ

source: [LS / NC - %@].info
hi: लोक्क्स्क्रीन और नोटिफ़िकेशन सेंटर iOS13 में एक ही हैं। इसलिए किसी भी सेटिंग बदलने पर उसका परिणाम %@ में भी दिखेगा।

source: [Label Style].description
hi: 'Press home to unlock' लेबल को बदलें.

source: [Live Icons].description
hi: इस सेटिंग से आप लाइव Icons को बंद कर सकते हैं। आपको यह ध्यान मैं रखना चाहिए की जिस समय पर आपने लाइव Icons बंद की, आपको वो उसी समय के बारे में बताएगा। इससे अच्छा स्टैटिक Icons को यूज़ करे

source: [Lock Animation].description
hi: इसके लिए Animations को रोकने वाली सेटिंग चालू होनी चाहिए. यह तभी चलेगी जब वो सेटिंग चालू रहेगी.

source: [Lock Folder Names].description
hi: इस सेटिंग से आप फ़ोल्डर के नामों को बदल नही पाएँगे

source: [Lock Layout].description
hi: Icons को अपने जगह से हिलने पर पाबंधि लगाएँ

source: [Mail not configured].message
hi: आपके फ़ोन पे कोई मैल मैं लॉगिन नहीं किया हुआ हैं

source: [Nested Folders].description
hi: इस सेटिंग से आप फ़ोल्डर्ज़ के अंदर और फ़ोल्डर्ज़ डाल पाएँगे

source: [No Notifications Label].description
hi: 'No Notifications' लेबल और उसका माप बादले

source: [Page Scroll Animation].description
hi: अपना मनपसंद Animation चुंने

source: [Pinch to Close].description
hi: इस सेटिंग से आप चुटकी काटकर फ़ोल्डर को बंद कर पाएँगे

source: [Prevent Rotation].description
hi: होमेस्क्रीन मैं रोटेशन होने से रोके

source: [Profile Action].message %@
hi: इस प्रोफ़ायल के साथ क्या करना चाहेंगे? '%@'

source: [Profile Name Empty].message
hi: आप यह नाम के स्थल को ख़ाली नही छोढ़ सकते हैं।

source: [Profile Name Exists].message
hi: यह नाम आपने पहले दे रखा है। कृपया दूसरा नाम चुन्नहे

source: [Profile Name Reserved].message
hi: यह नाम पहले से Springtomize ने डला हुआ है। कृपया दूसरा नाम चुन्नहे

source: [Profile Respring].message
hi: प्रोफ़ायल ऐक्टिवेट करने के लिए Respring करे।

source: [Profiles].description
hi: प्रोफ़ायल्ज़ को जमाएँ

source: [Request a Feature Options].message
hi: ऑप्शन चूने फ़ीचर रिक्वेस्ट के लिए

source: [Reset].description
hi: यह आपके Settings रीसेट करदेगा

source: [Reset].message
hi: कृपया, डिवाइस को Respring करे

source: [Resize Pages].description
hi: App Cards का साइज़ बदलें

source: [Respring].message
hi: क्या आप Respring करना चाहते हैं?

source: [Return to first page].description
hi: होमेस्क्रीन के पहले पन्ने पर इस सेटिंग से जा पाएँगे किसी भी App बंद करने पर या ख़ाली होमेस्क्रीन खोलने पर

source: [Save Icon State].hud
hi: आइकॉन स्तिथि सेव हो गया हैं

source: [Save Icon State].message
hi: आप क्या अपने आइकॉन स्थिति को बचाने चाहते हैं ?

source: [Show Status Bar].description
hi: इस सेटिंग से आप फ़ोल्डर्ज़ में भी Status Bar देख पाएँगे

source: [Sort alphabetically].description
hi: इस सेटिंग से आप अपने सारे Apps को ऐल्फ़बेटिकल ऑर्डर में रख पाएँगे

source: [Springtomize].description
hi: अपने iOS को ऐसे बदले जेसे कभी सोचा ना होगा

source: [Springtomize].thanks
hi: Springtomize 5 इस्तमाल करने के लिए शुक्रिया

source: [Squared Background].description
hi: इस सेटिंग से आप अपने फ़ोल्डर्ज़ को चौक के आकार में परिवर्तित कर पाएँगे

source: [Status Bar Items].description
hi: किसी भी स्विच को चालू करने पर आप उसके स्टैटुस बर आइटम को छुपा सकते हैं

source: [Tap Inside to Close].description
hi: इस सेटिंग से आप फ़ोल्डर के अंदर अपने उँगली से फ़ोल्डर को बंद कर पाएँगे

source: [Time Mode].description
hi: इस सेटिंग से आप बता सकते हैं कोनसा समय को दिखाने का तरीक़ा रखना चाहते हैं

source: [Time].description
hi: इस सेटिंग से आप लोक्क्स्क्रीन में समय को साझा सकते हैं

source: [Today View].description
hi: इस सेटिंग से आप Widget Views साझा सकते हैं

source: [Transparency].description
hi: इस सेटिंग से आप Icon के ट्रैन्स्पेरेन्सी बदल सकते हैं

source: [Tweak Installed] %@
hi: ऐसा लगता है कि आपके पास यह ट्वीक %@ इन्स्टॉल्ड है. इसके वजह से, सेटिंज़ जेसे rows / columns और लगाने के तरीक़े के सेटिंज़ बंद की गयी हैं. फिर भी आप इस स्विच से यह सेटिंज़ को चला पाएँगे

source: [Unsupported Version].description %@ %f
hi: Springtomize 5 आपके इस iOS %@ (%f) वर्ज़न में नही चलेगा। अगर आपका वर्ज़न नया है तो धेर्य रखें, इसके ऊपर काम चल रहा है। अगर आपका iOS वर्ज़न पुराना है, आप Springtomize के पुराने वर्ज़न देख सकते हैं।
